var data = [
  {
    "name": "伊藤 優",
    "affiliation": "人文社会系研究科",
    "major": "近代日本宗教史、近代芸能史",
    "title": "仕掛けで実現する催眠術—霊力の証左か、欺きか—",
    "abstract": "明治維新による宗教の再編成と社会の個人化を経て、日本の宗教界では、宗教の技術を自由に組み合わせて実践することが可能になった。明治期以降、伝統的宗教の技術と西洋の催眠術を組み合わせた霊術が繰り返しブームになった。ところで、霊術には実際のところ物理的仕掛けによって実現可能な、いわば手品的な術が存在するが、霊術家ごとにそのような術への評価が異なる。今回は古屋鉄石と村上辰午朗の二人の霊術家を取り上げ、「仕掛け」が「不思議」さを損なわない事例について考えてみる。"
  },
  {
    "name": "梅村 悠介",
    "affiliation": "総合文化研究科",
    "major": "分子生物学",
    "title": "細胞の個性を生み出すエンハンサーの機能",
    "abstract": "生物の体を構成する細胞にはさまざまな種類があります。しかし、細胞は全て1つの受精卵に由来し、同じ遺伝情報を持っています。細胞の個性を生み出す「エンハンサー」とは何か、エンハンサーの機能メカニズムに関する最新の知見と合わせてご紹介します。"
  },
  {
    "name": "大古 一聡",
    "affiliation": "情報理工学系研究科",
    "major": "機械学習理論",
    "title": "画像生成の数理",
    "abstract": "入力した文章に応じて，様々な画像を生成できる機械学習技術．拡散モデルと呼ばれるその手法の内側を覗いて，今一番“すごい”画像の作り方を伝授します．そして，拡散モデルの成功の理由を説明するための，統計的学習理論のアプローチをご紹介します．"
  },
  {
    "name": "大島 由佳",
    "affiliation": "理学系研究科",
    "major": "宇宙物理学・レーザー干渉計を用いた精密計測",
    "title": "ブラックホールからの重力波をとらえる",
    "abstract": "2015年、アメリカの重力波望遠鏡により、ブラックホールの合体からの重力波が初めて観測されました。本講演では、これまでとは異なる原理の重力波望遠鏡を用いて、より重いブラックホールからの重力波をとらえようとする最先端研究をご紹介します。"
  },
  {
    "name": "顧 嘉晨",
    "affiliation": "人文社会系研究科",
    "major": "東洋思想史",
    "title": "日の本：「明の遺民」のアナザースカイ",
    "abstract": "約四百年前、中国大陸で起きた明から清への王朝交替に伴い、清の支配を拒否した一部の明の遺民は、日本に亡命することで「アナザースカイ」（第二の故郷）を求めました。本講演では、明の遺民が日本での活躍、江戸時代の思想文化への貢献について紹介します。"
  },
  {
    "name": "後藤 崇志",
    "affiliation": "理学系研究科",
    "major": "統計物理学(実験)",
    "title": "向きが「決められない」点のお話 -トポロジカル欠陥-",
    "abstract": "「統計物理学」は、モノが集まった時に現れる集団としての性質を調べる分野です。例えば、「棒」が集まると、向きが揃ったある状態になります。今日は、そんな「棒」の集団に現れる、向きが決められない不思議な点についてお話します。"
  },
  {
    "name": "小林 大輝",
    "affiliation": "理学系研究科",
    "major": "氷の物理化学、高圧結晶学",
    "title": "実験室で新しい氷の結晶を探す",
    "abstract": "水を冷やすと氷になりますが、温度を下げる代わりに高い圧力をかけることで、普段目にする氷とは異なる性質をもつ氷を作ることができます。現在知られている氷は20種類ですが、今回は将来見つかるであろう「21番目の氷」がどこにあるか、予想してみましょう。"
  },
  {
    "name": "佐藤 瞭",
    "affiliation": "理学系研究科",
    "major": "気候力学",
    "title": "天気予報の限界",
    "abstract": "昔と比べ，人類は数日先の天気をかなり正確に予報できるようになってきた。しかし，今後いくら科学が発展しても，例えば3ヶ月後の東京の天気を精度良く予報することは不可能だと考えられている。その理由を，天気予報と温暖化予測との違いにも触れながら紹介する。"
  },
  {
    "name": "関 健太郎",
    "affiliation": "情報理工学系研究科",
    "major": "音声合成",
    "title": "ダークデータを使った機械学習で音声を合成する",
    "abstract": "近年の音声合成は、機械学習技術によって高い品質を達成しています。しかし機械学習手法はデータに依存するため、音声データのバリエーションをいかにして増やすかという問題があります。そこでインターネット上のデータ：ダークデータを活用することで解決する試みを紹介します。"
  },
  {
    "name": "高原 智史",
    "affiliation": "総合文化研究科",
    "major": "日本思想史",
    "title": "近代化の原動力としての「国民の元気」",
    "abstract": "日本の近代化は外からの刺激による外発的なもので、内発的なものでなかったとよく指摘されます。明治元年生まれの文学者北村透谷は、この問題を「元気」という言葉でつかんでいました。現在とは違う「元気」についてお話しします。"
  },
  {
    "name": "田口 富隆",
    "affiliation": "工学系研究科",
    "major": "光の量子力学",
    "title": "アインシュタインの最後の宿題が遺したもの",
    "abstract": "アインシュタインは非常に難しい「宿題」を残してこの世を去りました。この宿題は一見、何の役にも立ちそうにありません。今回は基礎研究と応用の繋がりをテーマに、どのようにこの宿題が解かれ、どう社会にインパクトを与えようとしているのかご紹介します。"
  },
  {
    "name": "蓼沼 阿由子",
    "affiliation": "学際情報学府",
    "major": "社会学",
    "title": "マーケティングと自己啓発",
    "abstract": "自分をマーケティングせよ。ブランド人になれ。書店に行くと、こう呼びかけてくる本や雑誌を見かけることがあります。人の生き方にマーケティングを取り入れるとは、どういうことなのでしょうか。自己啓発とマーケティングの結びつきについて考えます。"
  },
  {
    "name": "塚本 萌太",
    "affiliation": "理学系研究科",
    "major": "固体物理",
    "title": "綺麗な宝石にはゴミがある〜宝石の色の量子力学〜",
    "abstract": "色とりどりの綺麗な宝石。それらの色は、宝石に含まれるごく少量のごみにより左右されます。量子力学を考えることでこの色の理由に迫りつつ、研究の最前線での活躍をご紹介します。"
  },
  {
    "name": "冨山 翔平",
    "affiliation": "理学系研究科",
    "major": "生物物理学",
    "title": "生命の構造ひも解く下準備:でこぼこ道の歩き方",
    "abstract": "生命という不可思議を物質の運動の観点で理解するにあたり、しばしば生体分子のシミュレーションによるアプローチが用いられます。しかしこの複雑な機構を計算機でひも解くためには｢険しい道のり｣が… 今回はそんな計算上の困難を克服する研究の一部を紹介します。"
  },
  {
    "name": "友原 貫志",
    "affiliation": "応用化学専攻",
    "major": "合成生物学",
    "title": "合成ゲノムをもつ細菌",
    "abstract": "「生物の設計図」とされるゲノムは合成生物学の進展の中で読むもの、編集するもの、書くものと変遷してきています。\n書く、つまりゲノムを0から合成することが可能になり、人工的なゲノムを細菌に移植させることができるようになりました。\nこれまでの研究と、その先にどんな展開がありうるのか、お話しします。"
  },
  {
    "name": "早川 侑哉",
    "affiliation": "人文社会系研究科",
    "major": "中国古典文学",
    "title": "王維「竹里館」再読",
    "abstract": "詩の解釈の更新とはどういう事で、それはいかにして可能なのか。今回は、王維「竹里館」詩に就いて考えます。詩中「幽篁」の一語に『楚辞』九歌「山鬼」の文脈の引用を見出すことを通じ、「竹里館」詩の孤独や「月」との邂逅の意味を明らかにしていきます。"
  },
  {
    "name": "東﨑 悠乃",
    "affiliation": "総合文化研究科",
    "major": "比較文学",
    "title": "比較文学研究の最先端、一体どこで何してる？",
    "abstract": "そもそも比較文学研究ってどんな学問なのか、何をやっているのか、どんな研究があるのか？博士課程で勉強している大学院生が文学・美術・音楽にまたがるテーマを研究方法も併せてまるっと駆け足でご案内します！"
  },
  {
    "name": "日隈 脩一郎",
    "affiliation": "教育学研究科",
    "major": "思想史",
    "title": "哲学 on TV：学問の拡がりをとらえるアプローチを考える",
    "abstract": "哲学とは何か気になりつつ、哲学のイメージはすでに持っているという人は少なくないのではないでしょうか。この発表では、著名な哲学者が語ってきた「哲学とは何か」論を経由せず、むしろその哲学イメージの成り立ちから、哲学とは何か考えていきます。"
  },
  {
    "name": "平田 佳織",
    "affiliation": "理学系研究科",
    "major": "惑星科学、惑星探査",
    "title": "探査を通じて惑星の歴史を紐解く：水星表面からわかること ",
    "abstract": "惑星は形成してから現在まで、様々な変化を受けてきました。BepiColomboミッションによりもうすぐ新しいデータが得られる水星では、地球でも見られる「ある現象」に注目すると、「現在」の惑星探査データから「初期」の情報が得られるかもしれません。"
  },
  {
    "name": "松原 えみ",
    "affiliation": "人文社会系研究科",
    "major": "日本思想史",
    "title": "財テクも養生のうち？",
    "abstract": "江戸時代の日本では健康法を記した「養生書」という書物が大量に刊行されました。その中には蓄財法や商売繁盛のコツといった「財テク」のような内容が書かれることも多くありました。今回は、財テクが養生書に含まれていた背景を思想の面から考えていきます。"
  },
  {
    "name": "吉村 太郎",
    "affiliation": "東京大学総合研究博物館（理学系研究科）",
    "major": "進化古生物学",
    "title": "生きていることを科学で解く: 博物学の統合的視点",
    "abstract": "生命の最も顕著な特徴は、そのめくるめくほどの多様性にあります。今日、生命科学は分子レベルのメカニズムに焦点を当てた要素還元的な研究が主潮ですが、今一度、地球規模の視点からナチュラルヒストリーの姿を模索します。"
  }
];
